Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Loved it
ar: أحببته
bn: দারুণ লেগেছে
cs: Zbožňoval jsem to
da: Elskede det
de: Hat mir sehr gefallen
el: Το λάτρεψα
es: Me encantó
es_419: Me encantó
fa: عاشقش شدم
fi: Rakastin sitä
fil: Gustong-gusto ko
fr: J’ai adoré
he: אהבתי מאוד
hi: बहुत पसंद आया
hu: Imádtam
hy: Շատ հավանեցի
id: Suka banget
it: L’ho adorato
ja: 最高だった
ko: 정말 좋았어요
ms: Sangat suka
nb: Elsket det
nl: Geweldig
pl: Uwielbiam
pt_br: Amei
pt_pt: Adorei
ro: Mi-a plăcut la nebunie
ru: Очень понравилось
sv: Älskade det
ta: மிகவும் பிடித்தது
te: చాలా నచ్చింది
th: ชอบมาก
tr: Bayıldım
uk: Дуже сподобалося
ur: بہت پسند آیا
vi: Rất thích
zh_hans: 非常喜欢
zh_hant: 非常喜歡

source: manga readers
ar: قُرّاء المانجا
bn: manga পাঠক
cs: čtenáři mangy
da: manga-læsere
de: Manga-Leser
el: αναγνώστες manga
es: lectores de manga
es_419: lectores de manga
fa: خوانندگان manga
fi: manga-lukijaa
fil: mga mambabasa ng manga
fr: lecteurs de manga
he: קוראי manga
hi: manga पाठक
hu: manga olvasó
hy: manga ընթերցողներ
id: pembaca manga
it: lettori di manga
ja: manga 読者
ko: manga 독자
ms: pembaca manga
nb: mangalesere
nl: manga-lezers
pl: czytelnicy mangi
pt_br: leitores de manga
pt_pt: leitores de manga
ro: cititori de manga
ru: читатели manga
sv: manga-läsare
ta: manga வாசகர்கள்
te: manga పాఠకులు
th: นักอ่าน manga
tr: manga okuyucuları
uk: читачі manga
ur: manga قارئین
vi: độc giả manga
zh_hans: manga 读者
zh_hant: manga 讀者

source: Mark as Read
ar: تحديد كمقروء
bn: পঠিত হিসেবে চিহ্নিত করুন
cs: Označit jako přečtené
da: Markér som læst
de: Als gelesen markieren
el: Σήμανση ως αναγνωσμένου
es: Marcar como leída
es_419: Marcar como leída
fa: علامت‌گذاری به‌عنوان خوانده‌شده
fi: Merkitse luetuksi
fil: Markahan bilang Nabasa Na
fr: Marquer comme lu
he: סימון כנקרא
hi: पढ़ा हुआ मार्क करें
hu: Megjelölés olvasottként
hy: Նշել որպես կարդացված
id: Tandai Sudah Dibaca
it: Segna come letto
ja: 既読にする
ko: 읽음으로 표시
ms: Tanda Sudah Dibaca
nb: Merk som lest
nl: Markeer als gelezen
pl: Oznacz jako przeczytane
pt_br: Marcar como Lida
pt_pt: Marcar como lida
ro: Marchează ca citit
ru: Отметить как прочитанное
sv: Markera som läst
ta: படித்ததாகக் குறி
te: చదివినట్లు గుర్తు పెట్టు
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu Olarak İşaretle
uk: Позначити як прочитане
ur: پڑھا ہوا نشان زد کریں
vi: Đánh dấu là đã đọc
zh_hans: 标记为已读
zh_hant: 標示為已讀

source: Mark as Unread
ar: تحديد كغير مقروء
bn: অপঠিত হিসেবে চিহ্নিত করুন
cs: Označit jako nepřečtené
da: Markér som ulæst
de: Als ungelesen markieren
el: Σήμανση ως μη αναγνωσμένου
es: Marcar como no leída
es_419: Marcar como no leída
fa: علامت‌گذاری به‌عنوان خوانده‌نشده
fi: Merkitse lukemattomaksi
fil: Markahan bilang Hindi Pa Nababasa
fr: Marquer comme non lu
he: סימון כלא נקרא
hi: अपठित मार्क करें
hu: Megjelölés olvasatlanként
hy: Նշել որպես չկարդացված
id: Tandai Belum Dibaca
it: Segna come non letto
ja: 未読にする
ko: 읽지 않음으로 표시
ms: Tanda Belum Dibaca
nb: Merk som ulest
nl: Markeer als ongelezen
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como Não Lida
pt_pt: Marcar como não lida
ro: Marchează ca necitit
ru: Отметить как непрочитанное
sv: Markera som oläst
ta: படிக்காததாகக் குறி
te: చదవనిదిగా గుర్తు పెట్టు
th: ทำเครื่องหมายว่ายังไม่อ่าน
tr: Okunmadı Olarak İşaretle
uk: Позначити як непрочитане
ur: غیر پڑھا نشان زد کریں
vi: Đánh dấu là chưa đọc
zh_hans: 标记为未读
zh_hant: 標示為未讀

source: Max streak
ar: أطول سلسلة
bn: সর্বোচ্চ স্ট্রিক
cs: Nejdelší série
da: Længste streak
de: Längste Serie
el: Μέγιστο σερί
es: Racha máxima
es_419: Racha máxima
fa: بیشترین زنجیره
fi: Pisin putki
fil: Pinakamahabang streak
fr: Meilleure série
he: הרצף הארוך ביותר
hi: सबसे लंबी स्ट्रीक
hu: Leghosszabb sorozat
hy: Ամենաերկար շարք
id: Streak terpanjang
it: Serie più lunga
ja: 最長連続記録
ko: 최고 연속 기록
ms: Streak terpanjang
nb: Lengste rekke
nl: Langste reeks
pl: Najdłuższa seria
pt_br: Maior sequência
pt_pt: Maior sequência
ro: Cea mai lungă serie
ru: Лучшая серия
sv: Längsta svit
ta: மிக நீண்ட தொடர்
te: గరిష్ఠ స్ట్రీక్
th: สตรีคสูงสุด
tr: En uzun seri
uk: Найдовша серія
ur: طویل ترین اسٹریک
vi: Chuỗi dài nhất
zh_hans: 最长连胜
zh_hant: 最長連勝

source: Media Type
ar: نوع الوسائط
bn: মিডিয়ার ধরন
cs: Typ média
da: Medietype
de: Medientyp
el: Τύπος μέσου
es: Tipo de medio
es_419: Tipo de medio
fa: نوع رسانه
fi: Mediatyyppi
fil: Uri ng Media
fr: Type de média
he: סוג מדיה
hi: मीडिया प्रकार
hu: Médiatípus
hy: Մեդիայի տեսակ
id: Jenis Media
it: Tipo di media
ja: メディアタイプ
ko: 미디어 유형
ms: Jenis Media
nb: Medietype
pl: Typ mediów
pt_br: Tipo de Mídia
pt_pt: Tipo de média
ro: Tip de media
ru: Тип медиа
sv: Medietyp
ta: ஊடக வகை
te: మీడియా రకం
th: ประเภทสื่อ
tr: Ortam Türü
uk: Тип медіа
ur: میڈیا کی قسم
vi: Loại nội dung
zh_hans: 媒体类型
zh_hant: 媒體類型

source: Mention User
ar: ذكر المستخدم
bn: ব্যবহারকারীকে উল্লেখ করো
cs: Zmínit uživatele
da: Nævn bruger
de: Nutzer erwähnen
el: Αναφορά χρήστη
es: Mencionar usuario
es_419: Mencionar usuario
fa: اشاره به کاربر
fi: Mainitse käyttäjä
fil: I-mention ang User
fr: Mentionner l'utilisateur
he: אזכור משתמש
hi: उपयोगकर्ता को मेंशन करें
hu: Felhasználó megemlítése
hy: Հիշատակել օգտատիրոջը
id: Sebut Pengguna
it: Menziona utente
ja: ユーザーをメンション
ko: 사용자 멘션
ms: Sebut Pengguna
nb: Nevn bruker
nl: Gebruiker vermelden
pl: Wspomnij użytkownika
pt_br: Mencionar Usuário
pt_pt: Mencionar utilizador
ro: Menționează utilizatorul
ru: Упомянуть пользователя
sv: Nämn användare
ta: பயனரைக் குறிப்பிடு
te: వినియోగదారుని ప్రస్తావించు
th: กล่าวถึงผู้ใช้
tr: Kullanıcıdan Bahset
uk: Згадати користувача
ur: صارف کا ذکر کریں
vi: Nhắc đến người dùng
zh_hans: 提及用户
zh_hant: 提及使用者

source: Message Reported
ar: تم الإبلاغ عن الرسالة
bn: বার্তা রিপোর্ট করা হয়েছে
cs: Zpráva nahlášena
da: Besked anmeldt
de: Nachricht gemeldet
el: Το μήνυμα αναφέρθηκε
es: Mensaje denunciado
es_419: Mensaje reportado
fa: پیام گزارش شد
fi: Viesti ilmoitettu
fil: Naiulat ang Mensahe
fr: Message signalé
he: ההודעה דווחה
hi: संदेश रिपोर्ट किया गया
hu: Üzenet jelentve
hy: Հաղորդագրությունը բողոքարկվեց
id: Pesan Dilaporkan
it: Messaggio segnalato
ja: メッセージを報告しました
ko: 메시지 신고됨
ms: Mesej Dilaporkan
nb: Melding rapportert
nl: Bericht gemeld
pl: Wiadomość zgłoszona
pt_br: Mensagem Denunciada
pt_pt: Mensagem denunciada
ro: Mesaj raportat
ru: Сообщение отправлено на рассмотрение
sv: Meddelandet anmält
ta: செய்தி புகாரளிக்கப்பட்டது
te: సందేశం నివేదించబడింది
th: รายงานข้อความแล้ว
tr: Mesaj Bildirildi
uk: Повідомлення поскаржено
ur: پیغام کی اطلاع دے دی گئی
vi: Đã báo cáo tin nhắn
zh_hans: 消息已举报
zh_hant: 訊息已檢舉

source: Message will be deleted permanently.
ar: ستُحذف الرسالة نهائياً.
bn: বার্তাটি স্থায়ীভাবে মুছে ফেলা হবে।
cs: Zpráva bude trvale smazána.
da: Beskeden slettes permanent.
de: Die Nachricht wird dauerhaft gelöscht.
el: Το μήνυμα θα διαγραφεί οριστικά.
es: El mensaje se eliminará permanentemente.
es_419: El mensaje se eliminará de forma permanente.
fa: پیام برای همیشه حذف خواهد شد.
fi: Viesti poistetaan pysyvästi.
fil: Permanenteng buburahin ang mensahe.
fr: Le message sera supprimé définitivement.
he: ההודעה תימחק לצמיתות.
hi: संदेश स्थायी रूप से हटा दिया जाएगा।
hu: Az üzenet véglegesen törlésre kerül.
hy: Հաղորդագրությունը կջնջվի ընդմիշտ։
id: Pesan akan dihapus secara permanen.
it: Il messaggio verrà eliminato definitivamente.
ja: メッセージは完全に削除されます。
ko: 메시지가 영구적으로 삭제됩니다.
ms: Mesej akan dipadam secara kekal.
nb: Meldingen blir slettet permanent.
nl: Het bericht wordt permanent verwijderd.
pl: Wiadomość zostanie trwale usunięta.
pt_br: A mensagem será excluída permanentemente.
pt_pt: A mensagem será eliminada permanentemente.
ro: Mesajul va fi șters definitiv.
ru: Сообщение будет удалено безвозвратно.
sv: Meddelandet raderas permanent.
ta: செய்தி நிரந்தரமாக நீக்கப்படும்.
te: సందేశం శాశ్వతంగా తొలగించబడుతుంది.
th: ข้อความจะถูกลบอย่างถาวร
tr: Mesaj kalıcı olarak silinecektir.
uk: Повідомлення буде видалено назавжди.
ur: پیغام مستقل طور پر حذف کر دیا جائے گا۔
vi: Tin nhắn sẽ bị xóa vĩnh viễn.
zh_hans: 消息将被永久删除。
zh_hant: 訊息將被永久刪除。

source: Minutes
ar: دقائق
bn: মিনিট
cs: Minuty
da: Minutter
de: Minuten
el: Λεπτά
es: Minutos
es_419: Minutos
fa: دقیقه
fi: Minuuttia
fil: Minuto
he: דקות
hi: मिनट
hu: Perc
hy: Րոպեներ
id: Menit
it: Minuti
ja: 分
ko: 분
ms: Minit
nb: Minutter
nl: Minuten
pl: Minuty
pt_br: Minutos
pt_pt: Minutos
ro: Minute
ru: Минуты
sv: Minuter
ta: நிமிடங்கள்
te: నిమిషాలు
th: นาที
tr: Dakika
uk: Хвилини
ur: منٹ
vi: Phút
zh_hans: 分钟
zh_hant: 分鐘

source: Minutes Played
ar: دقائق اللعب
bn: খেলার মিনিট
cs: Odehráno minut
da: Minutter spillet
de: Gespielte Minuten
el: Λεπτά παιχνιδιού
es: Minutos jugados
es_419: Minutos jugados
fa: دقایق بازی‌شده
fi: Pelattuja minuutteja
fil: Minutong Nilaro
fr: Minutes jouées
he: דקות משחק
hi: खेले गए मिनट
hu: Lejátszott percek
hy: Խաղացած րոպեներ
id: Menit Dimainkan
it: Minuti giocati
ja: プレイ時間（分）
ko: 플레이한 시간(분)
ms: Minit Dimainkan
nb: Minutter spilt
nl: Gespeelde minuten
pl: Minuty grania
pt_br: Minutos Jogados
pt_pt: Minutos jogados
ro: Minute jucate
ru: Минут сыграно
sv: Minuter spelade
ta: விளையாடிய நிமிடங்கள்
te: ఆడిన నిమిషాలు
th: นาทีที่เล่น
tr: Oynanan Dakika
uk: Хвилин зіграно
ur: کھیلے گئے منٹ
vi: Số phút đã chơi
zh_hans: 游玩分钟数
zh_hant: 遊玩分鐘數

source: Minutes Read
ar: دقائق القراءة
bn: পড়ার মিনিট
cs: Přečteno minut
da: Minutter læst
de: Gelesene Minuten
el: Λεπτά ανάγνωσης
es: Minutos leídos
es_419: Minutos leídos
fa: دقایق خوانده‌شده
fi: Luettuja minuutteja
fil: Minutong Binasa
fr: Minutes de lecture
he: דקות קריאה
hi: पढ़े गए मिनट
hu: Olvasott percek
hy: Կարդացած րոպեներ
id: Menit Dibaca
it: Minuti letti
ja: 閲覧時間（分）
ko: 읽은 시간(분)
ms: Minit Dibaca
nb: Minutter lest
nl: Gelezen minuten
pl: Minuty czytania
pt_br: Minutos Lidos
pt_pt: Minutos de leitura
ro: Minute citite
ru: Минут прочитано
sv: Minuter lästa
ta: படித்த நிமிடங்கள்
te: చదివిన నిమిషాలు
th: นาทีที่อ่าน
tr: Okunan Dakika
uk: Хвилин прочитано
ur: پڑھے گئے منٹ
vi: Số phút đã đọc
zh_hans: 阅读分钟数
zh_hant: 閱讀分鐘數

source: Minutes Watched
ar: دقائق المشاهدة
bn: দেখার মিনিট
cs: Zhlédnuto minut
da: Minutter set
de: Angesehene Minuten
el: Λεπτά θέασης
es: Minutos vistos
es_419: Minutos vistos
fa: دقایق تماشاشده
fi: Katsottuja minuutteja
fil: Minutong Pinanood
fr: Minutes regardées
he: דקות צפייה
hi: देखे गए मिनट
hu: Megnézett percek
hy: Դիտած րոպեներ
id: Menit Ditonton
it: Minuti guardati
ja: 視聴時間（分）
ko: 시청한 시간(분)
ms: Minit Ditonton
nb: Minutter sett
nl: Bekeken minuten
pl: Minuty oglądania
pt_br: Minutos Assistidos
pt_pt: Minutos vistos
ro: Minute vizionate
ru: Минут просмотрено
sv: Minuter tittade
ta: பார்த்த நிமிடங்கள்
te: చూసిన నిమిషాలు
th: นาทีที่ดู
tr: İzlenen Dakika
uk: Хвилин переглянуто
ur: دیکھے گئے منٹ
vi: Số phút đã xem
zh_hans: 观看分钟数
zh_hant: 觀看分鐘數

source: Missing
ar: مفقود
bn: অনুপস্থিত
cs: Chybí
da: Mangler
de: Fehlend
el: Λείπει
es: Desaparecido
es_419: Faltante
fa: مفقود
fi: Puuttuu
fil: Nawawala
fr: Manquant
he: חסר
hi: गुम
hu: Hiányzó
hy: Բացակայող
id: Hilang
it: Mancante
ja: 不明
ko: 누락됨
ms: Hilang
nb: Mangler
nl: Vermist
pl: Brakujące
pt_br: Ausente
pt_pt: Em falta
ro: Lipsă
ru: Отсутствует
sv: Saknas
ta: காணவில்லை
te: లేదు
th: ขาดหาย
tr: Eksik
uk: Відсутнє
ur: غائب
vi: Thiếu
zh_hans: 缺失
zh_hant: 缺失

source: Mixed Feelings
ar: مشاعر متباينة
bn: মিশ্র অনুভূতি
cs: Smíšené pocity
da: Blandede følelser
de: Gemischte Gefühle
el: Μικτά συναισθήματα
es: Sentimientos encontrados
es_419: Sentimientos encontrados
fa: احساسات دوگانه
fi: Ristiriitaiset tunteet
fil: Halo-halong Damdamin
fr: Sentiments mitigés
he: רגשות מעורבים
hi: मिश्रित भावनाएं
hu: Vegyes érzések
hy: Խառը զգացումներ
id: Perasaan Campur Aduk
it: Sentimenti misti
ja: 賛否両論
ko: 복합적인 감정
ms: Perasaan Bercampur
nb: Blandede følelser
nl: Gemengde gevoelens
pl: Mieszane odczucia
pt_br: Sentimentos Mistos
pt_pt: Sentimentos mistos
ro: Sentimente mixte
ru: Смешанные чувства
sv: Blandade känslor
ta: கலந்த உணர்வுகள்
te: మిశ్రమ భావాలు
th: ความรู้สึกปนเปกัน
tr: Karışık Hisler
uk: Змішані відчуття
ur: ملے جلے جذبات
vi: Cảm xúc lẫn lộn
zh_hans: 褒贬不一
zh_hant: 褒貶不一

source: Mixed media
ar: وسائط مختلطة
bn: মিশ্র মিডিয়া
cs: Smíšená média
da: Blandede medier
de: Gemischte Medien
el: Μεικτά μέσα
es: Medios mixtos
es_419: Medios mixtos
fa: رسانهٔ ترکیبی
fi: Sekamedia
fil: Halong media
fr: Média mixte
he: מדיה מעורבת
hi: मिश्रित मीडिया
hu: Vegyes média
hy: Խառը մեդիա
id: Media campuran
it: Media misti
ja: ミックスメディア
ko: 혼합 미디어
ms: Media campuran
nb: Blandet media
nl: Gemengde media
pl: Media mieszane
pt_br: Mídia mista
pt_pt: Média mista
ro: Media mixtă
ru: Смешанные медиа
sv: Blandade medier
ta: கலப்பு ஊடகம்
te: మిశ్రమ మీడియా
th: สื่อผสม
tr: Karışık ortam
uk: Змішане медіа
ur: مخلوط میڈیا
vi: Nội dung hỗn hợp
zh_hans: 混合媒体
zh_hant: 混合媒體

source: Most Popular
ar: الأكثر شعبية
bn: সবচেয়ে জনপ্রিয়
cs: Nejoblíbenější
da: Mest populære
de: Am beliebtesten
el: Δημοφιλέστερα
es: Más populares
es_419: Más populares
fa: محبوب‌ترین
fi: Suosituimmat
fil: Pinakasikat
fr: Les plus populaires
he: הפופולריים ביותר
hi: सबसे लोकप्रिय
hu: Legnépszerűbb
hy: Ամենահայտնի
id: Paling Populer
it: Più popolari
ja: 最も人気
ko: 가장 인기 있는
ms: Paling Popular
nb: Mest populære
nl: Populairst
pl: Najpopularniejsze
pt_br: Mais Populares
pt_pt: Mais populares
ro: Cele mai populare
ru: Самое популярное
sv: Mest populära
ta: மிகவும் பிரபலமானவை
te: అత్యంత ప్రజాదరణ
th: ยอดนิยมที่สุด
tr: En Popüler
uk: Найпопулярніше
ur: سب سے مقبول
vi: Phổ biến nhất
zh_hans: 最受欢迎
zh_hant: 最熱門

source: Move From Another Service
ar: النقل من خدمة أخرى
bn: অন্য পরিষেবা থেকে স্থানান্তর করুন
cs: Přesun z jiné služby
da: Flyt fra en anden tjeneste
de: Von einem anderen Dienst übertragen
el: Μεταφορά από άλλη υπηρεσία
es: Migrar desde otro servicio
es_419: Mover desde otro servicio
fa: انتقال از سرویس دیگر
fi: Siirrä toisesta palvelusta
fil: Ilipat Mula sa Ibang Serbisyo
fr: Migrer depuis un autre service
he: מעבר משירות אחר
hi: किसी अन्य सेवा से ले जाएँ
hu: Áthozás másik szolgáltatásból
hy: Տեղափոխել այլ ծառայությունից
id: Pindah dari Layanan Lain
it: Sposta da un altro servizio
ja: 他のサービスから移行
ko: 다른 서비스에서 옮기기
ms: Pindah Daripada Perkhidmatan Lain
nb: Flytt fra en annen tjeneste
nl: Overstappen van een andere dienst
pl: Przenieś z innego serwisu
pt_br: Migrar de Outro Serviço
pt_pt: Migrar de outro serviço
ro: Mută de la alt serviciu
ru: Перенести из другого сервиса
sv: Flytta från en annan tjänst
ta: வேறு சேவையிலிருந்து நகர்த்து
te: మరో సర్వీస్ నుండి తరలించండి
th: ย้ายจากบริการอื่น
tr: Başka Bir Hizmetten Taşı
uk: Перенесення з іншого сервісу
ur: کسی اور سروس سے منتقل کریں
vi: Chuyển từ dịch vụ khác
zh_hans: 从其他服务迁移
zh_hant: 從其他服務轉移

source: Movie
ar: فيلم
bn: মুভি
cs: Film
da: Film
de: Film
el: Ταινία
es: Película
es_419: Película
fa: فیلم
fi: Elokuva
fil: Pelikula
fr: Film
he: סרט
hi: फ़िल्म
hu: Film
hy: Ֆիլմ
id: Film
it: Film
ja: 映画
ko: 영화
ms: Filem
nb: Film
nl: Film
pl: Film
pt_br: Filme
pt_pt: Filme
ro: Film
ru: Фильм
sv: Film
ta: திரைப்படம்
te: సినిమా
th: ภาพยนตร์
tr: Film
uk: Фільм
ur: فلم
vi: Phim
zh_hans: 电影
zh_hant: 電影

source: Music
ar: موسيقى
bn: সঙ্গীত
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es: Música
es_419: Música
fa: موسیقی
fi: Musiikki
fil: Musika
fr: Musique
he: מוזיקה
hi: संगीत
hu: Zene
hy: Երաժշտություն
id: Musik
it: Musica
ja: 音楽
ko: 음악
ms: Muzik
nb: Musikk
nl: Muziek
pl: Muzyka
pt_br: Música
pt_pt: Música
ro: Muzică
ru: Музыка
sv: Musik
ta: இசை
te: సంగీతం
th: เพลง
tr: Müzik
uk: Музика
ur: موسیقی
vi: Âm nhạc
zh_hans: 音乐
zh_hant: 音樂

source: My Stats
ar: إحصاءاتي
bn: আমার স্ট্যাটস
cs: Moje statistiky
da: Mine statistikker
de: Meine Statistik
el: Τα στατιστικά μου
es: Mis estadísticas
es_419: Mis estadísticas
fa: آمار من
fi: Omat tilastot
fil: Aking Stats
fr: Mes stats
he: הסטטיסטיקות שלי
hi: मेरे आँकड़े
hu: Statisztikáim
hy: Իմ վիճակագրությունը
id: Statistik Saya
it: Le mie statistiche
ja: マイ統計
ko: 내 통계
ms: Statistik Saya
nb: Min statistikk
nl: Mijn statistieken
pl: Moje statystyki
pt_br: Minhas Estatísticas
pt_pt: As Minhas Estatísticas
ro: Statisticile mele
ru: Моя статистика
sv: Min statistik
ta: என் புள்ளிவிவரங்கள்
te: నా గణాంకాలు
th: สถิติของฉัน
tr: İstatistiklerim
uk: Моя статистика
ur: میرے اعداد و شمار
vi: Thống kê của tôi
zh_hans: 我的统计
zh_hant: 我的統計

source: Need a nudge? A hint shows up after your third guess. From the fifth guess on you also get a picture.
ar: تحتاج مساعدة؟ يظهر تلميح بعد محاولتك الثالثة. ومن المحاولة الخامسة تحصل أيضًا على صورة.
bn: একটু সাহায্য দরকার? তৃতীয় অনুমানের পর একটি সংকেত আসে। পঞ্চম অনুমান থেকে একটি ছবিও পাবে।
cs: Potřebuješ popostrčit? Po třetím pokusu se objeví nápověda. Od pátého pokusu dostaneš i obrázek.
da: Brug for et lille skub? Der kommer et hint efter dit tredje gæt. Fra det femte gæt får du også et billede.
de: Brauchst du einen Schubs? Ab dem dritten Versuch gibt es einen Hinweis. Ab dem fünften Versuch zusätzlich ein Bild.
el: Θέλεις μια βοήθεια; Μετά την τρίτη προσπάθεια εμφανίζεται μια υπόδειξη. Από την πέμπτη προσπάθεια παίρνεις και εικόνα.
es: ¿Necesitas un empujón? Después del tercer intento aparece una pista. A partir del quinto también recibes una imagen.
es_419: ¿Necesitas un empujón? Después del tercer intento aparece una pista. A partir del quinto también recibes una imagen.
fa: کمی کمک می‌خواهی؟ بعد از حدس سوم یک راهنما ظاهر می‌شود. از حدس پنجم یک تصویر هم می‌گیری.
fi: Kaipaatko vinkkiä? Vihje ilmestyy kolmannen arvauksen jälkeen. Viidennestä arvauksesta alkaen saat myös kuvan.
fil: Kailangan ng tulong? May pahiwatig na lalabas pagkatapos ng pangatlong hula. Mula sa panlimang hula, may larawan ka na rin.
fr: Besoin d’un coup de pouce ? Un indice apparaît après ton troisième essai. À partir du cinquième, tu obtiens aussi une image.
he: צריך דחיפה קטנה? רמז מופיע אחרי הניחוש השלישי. מהניחוש החמישי תקבל גם תמונה.
hi: थोड़ी मदद चाहिए? तीसरे अनुमान के बाद एक संकेत दिखता है। पाँचवें अनुमान से एक तस्वीर भी मिलती है।
hu: Kell egy kis lökés? A harmadik tipp után megjelenik egy segítség. Az ötödik tipptől képet is kapsz.
hy: Փոքրիկ հրում է պետք։ Երրորդ փորձից հետո հայտնվում է հուշում։ Հինգերորդ փորձից սկսած ստանում ես նաև նկար։
id: Butuh sedikit bantuan? Petunjuk muncul setelah tebakan ketiga. Dari tebakan kelima kamu juga mendapat gambar.
it: Ti serve una spinta? Un indizio compare dopo il terzo tentativo. Dal quinto tentativo ricevi anche un’immagine.
ja: 少しヒントが欲しいときは、3回目の推測のあとにヒントが表示されます。5回目からは画像も表示されます。
ko: 도움이 필요하다면 세 번째 시도 후에 힌트가 나와요. 다섯 번째 시도부터는 그림도 함께 나와요.
ms: Perlukan sedikit bantuan? Petunjuk muncul selepas tekaan ketiga. Dari tekaan kelima anda juga mendapat gambar.
nb: Trenger du et lite dytt? Et hint kommer etter det tredje forsøket. Fra det femte forsøket får du også et bilde.
nl: Een zetje nodig? Na je derde poging verschijnt er een hint. Vanaf de vijfde poging krijg je ook een afbeelding.
pl: Potrzebujesz wskazówki? Po trzeciej próbie pojawia się podpowiedź. Od piątej próby dostajesz też obrazek.
pt_br: Precisa de um empurrãozinho? Uma dica aparece depois da terceira tentativa. A partir da quinta, você também recebe uma imagem.
pt_pt: Precisas de um empurrãozinho? Uma pista aparece depois da terceira tentativa. A partir da quinta, também recebes uma imagem.
ro: Ai nevoie de un imbold? Un indiciu apare după a treia încercare. De la a cincea încercare primești și o imagine.
ru: Нужна помощь? После третьей попытки появляется подсказка. С пятой попытки ты получаешь ещё и картинку.
sv: Behöver du en knuff? En ledtråd visas efter din tredje gissning. Från femte gissningen får du även en bild.
ta: சிறிது உதவி தேவையா? மூன்றாவது யூகத்திற்குப் பிறகு ஒரு குறிப்பு தோன்றும். ஐந்தாவது யூகத்திலிருந்து ஒரு படமும் கிடைக்கும்.
te: కొంచెం సహాయం కావాలా? మూడో ప్రయత్నం తర్వాత ఒక సూచన కనిపిస్తుంది. ఐదో ప్రయత్నం నుంచి ఒక చిత్రం కూడా వస్తుంది.
th: อยากได้ตัวช่วยไหม คำใบ้จะโผล่มาหลังการเดาครั้งที่สาม ตั้งแต่ครั้งที่ห้าจะได้รูปภาพเพิ่มด้วย
tr: Küçük bir dürtme ister misin? Üçüncü tahminden sonra bir ipucu çıkar. Beşinci tahminden itibaren bir de resim gelir.
uk: Потрібна допомога? Після третьої спроби з’являється підказка. З п’ятої спроби ти отримуєш ще й зображення.
ur: تھوڑی مدد چاہیے؟ تیسری کوشش کے بعد ایک اشارہ ظاہر ہوتا ہے۔ پانچویں کوشش سے ایک تصویر بھی ملتی ہے۔
vi: Cần một chút trợ giúp? Một gợi ý xuất hiện sau lần đoán thứ ba. Từ lần đoán thứ năm bạn còn nhận được một hình ảnh.
zh_hans: 需要一点提示？第三次猜测后会出现提示。从第五次猜测开始还会给出图片。
zh_hant: 需要一點提示？第三次猜測後會出現提示。從第五次猜測開始還會給出圖片。

source: New Word
ar: كلمة جديدة
bn: নতুন শব্দ
cs: Nové slovo
da: Nyt ord
de: Neues Wort
el: Νέα λέξη
es: Palabra nueva
es_419: Palabra nueva
fa: کلمه جدید
fi: Uusi sana
fil: Bagong Salita
fr: Nouveau mot
he: מילה חדשה
hi: नया शब्द
hu: Új szó
hy: Նոր բառ
id: Kata Baru
it: Nuova parola
ja: 新しい単語
ko: 새 단어
ms: Perkataan Baharu
nb: Nytt ord
nl: Nieuw woord
pl: Nowe słowo
pt_br: Nova Palavra
pt_pt: Nova Palavra
ro: Cuvânt nou
ru: Новое слово
sv: Nytt ord
ta: புதிய சொல்
te: కొత్త పదం
th: คำใหม่
tr: Yeni Kelime
uk: Нове слово
ur: نیا لفظ
vi: Từ Mới
zh_hans: 新词
zh_hant: 新詞

source: Next Kotodama in %@
ar: Kotodama التالي بعد %@
bn: পরবর্তী Kotodama %@ পরে
cs: Další Kotodama za %@
da: Næste Kotodama om %@
de: Nächstes Kotodama in %@
el: Επόμενο Kotodama σε %@
es: Próximo Kotodama en %@
es_419: Próximo Kotodama en %@
fa: Kotodama بعدی تا %@
fi: Seuraava Kotodama %@ kuluttua
fil: Susunod na Kotodama sa %@
fr: Prochain Kotodama dans %@
he: ה-Kotodama הבא בעוד %@
hi: अगला Kotodama %@ में
hu: A következő Kotodama %@ múlva
hy: Հաջորդ Kotodama-ն՝ %@ հետո
id: Kotodama berikutnya dalam %@
it: Prossimo Kotodama tra %@
ja: 次のKotodamaまで %@
ko: 다음 Kotodama까지 %@
ms: Kotodama seterusnya dalam %@
nb: Neste Kotodama om %@
nl: Volgende Kotodama over %@
pl: Następna Kotodama za %@
pt_br: Próximo Kotodama em %@
pt_pt: Próximo Kotodama em %@
ro: Următorul Kotodama în %@
ru: Следующая Kotodama через %@
sv: Nästa Kotodama om %@
ta: அடுத்த Kotodama %@ இல்
te: తదుపరి Kotodama %@ లో
th: Kotodama ถัดไปในอีก %@
tr: Sonraki Kotodama %@ sonra
uk: Наступна Kotodama через %@
ur: اگلا Kotodama %@ میں
vi: Kotodama tiếp theo sau %@
zh_hans: 下一个 Kotodama 还有 %@
zh_hant: 下一個 Kotodama 還有 %@

source: No %@
ar: لا يوجد %@
bn: কোনো %@ নেই
cs: Žádné %@
da: Ingen %@
de: Keine %@
el: Δεν υπάρχουν %@
es: Sin %@
es_419: Sin %@
fa: بدون %@
fi: Ei kohdetta %@
fil: Walang %@
fr: Aucun %@
he: אין %@
hi: कोई %@ नहीं
hu: Nincs %@
hy: Չկա %@
id: Tidak Ada %@
it: Nessun %@
ja: %@ はありません
ko: %@ 없음
ms: Tiada %@
nb: Ingen %@
nl: Geen %@
pl: Brak: %@
pt_br: Nenhum %@
pt_pt: Sem %@
ro: Niciun %@
ru: Нет: %@
sv: Inga %@
ta: %@ இல்லை
te: %@ లేవు
th: ไม่มี%@
tr: %@ Yok
uk: Немає %@
ur: کوئی %@ نہیں
vi: Không có %@
zh_hans: 暂无%@
zh_hant: 沒有%@

source: No Achievements
ar: لا إنجازات
bn: কোনো অর্জন নেই
cs: Žádné úspěchy
da: Ingen præstationer
de: Keine Erfolge
el: Δεν υπάρχουν επιτεύγματα
es: Sin logros
es_419: Sin logros
fa: بدون دستاورد
fi: Ei saavutuksia
fil: Walang Achievement
fr: Aucun succès
he: אין הישגים
hi: कोई उपलब्धि नहीं
hu: Nincsenek teljesítmények
hy: Նվաճումներ չկան
id: Tidak Ada Pencapaian
it: Nessun obiettivo
ja: 実績はありません
ko: 업적 없음
ms: Tiada Pencapaian
nb: Ingen prestasjoner
nl: Geen prestaties
pl: Brak osiągnięć
pt_br: Nenhuma Conquista
pt_pt: Sem conquistas
ro: Nicio realizare
ru: Нет достижений
sv: Inga prestationer
ta: சாதனைகள் இல்லை
te: విజయాలు లేవు
th: ไม่มีความสำเร็จ
tr: Başarım Yok
uk: Немає досягнень
ur: کوئی کارنامے نہیں
vi: Chưa có thành tích
zh_hans: 暂无成就
zh_hant: 沒有成就
